<?php 
	header('Content-Type:text/html;charset=utf-8');
	echo '[
		{"data":[
			{"img":"../php/img/sport8.jpg","link":"https://www.cndzys.com/yundong/jianshen/1482296.html","tit":"想做水中美人鱼？你需要这样的打腿技巧","detail":"游泳被认为是最好的健身方式。而夏天很多人会去游泳，而且在游泳时我们都希望自己是游得最快，姿势最帅的那一位。所以你需要明白什么是打腿。打腿是游泳时决定游速快慢的关键，如何打腿，....","tag":"打腿 | 怎么打腿 |如何打腿","date":"2017-08-22"},
			{"img":"../php/img/jf1.jpg","link":"https://www.cndzys.com/yundong/jianshen/1451255.html","tit":"女性都想要紧致小腹，六项运动圆你减肥","detail":"炎炎夏日，许多女性喜欢穿露脐装，但是小腹赘肉太多怎么办？减肥专家推荐6大运动，助你拥有超吸睛紧致小腹。 1. 腹式呼吸 ...","tag":"减肥| 瘦肚子 | 瘦身","date":"2017-08-22"},
			{"img":"../php/img/sport1.jpg","link":"https://www.cndzys.com/xiaobian/804670.html","tit":"竞走和慢跑哪个减肥效果好？","detail":"竞走和慢跑都是一种运动，但是想要通过这些运动方法来减肥的话，建议选择慢跑的方式，而且慢跑的话更容易让人坚持，作为一种有氧运动是比较好的一种运动方式。","tag":"慢跑 | 快走 | 瘦身","date":"2017-08-22"},
			{"img":"../php/img/sport8.jpg","link":"https://www.cndzys.com/yundong/jianshen/1409155.html","tit":"夏季最燃脂减肥运动排行榜，胖妹妹看过","detail":"俗话说：三月不减肥，四月徒伤悲，五月路人雷。可是5月都来了，你依然是胖子。当然啦，反正你们有一大把借口：“我工作忙，没时间”“我是胖子体质”“找不到合适的瘦身方法”。那么，养...","tag":"燃脂 | 减肥运动","date":"2017-08-22"},
			{"img":"../php/img/sport2.jpg","link":"https://www.cndzys.com/yundong/huwai/1137393.html","tit":"大腿越跑越粗，瘦身专家告诉你正确跑步","detail":"一个非常流行的说法是：跑步会让腿变粗。类似的文章在网络和朋友圈里广泛传播，对于爱美的妹子们而言，跑步成了心理障碍。其实，只要调整跑姿，重视跑步方法，这个情况就不会出现。 ...","tag":"大腿 | 跑步 |姿势","date":"2017-08-22"},
			{"img":"../php/img/sport7.jpg","link":"https://www.cndzys.com/yundong/huwai/971603.html","tit":"跑步运动虽好，莫忽略三件事","detail":"跑步虽然有益于身体健康，但是在跑步的时候一定要结合自己的身体条件进行，同时应该遵循以下的三个原则： 1、跑速要慢 ...","tag":"跑步 | 运动 |注意事项","date":"2017-08-22"},
			{"img":"../php/img/o1.jpg","link":"https://www.cndzys.com/yundong/huwai/970585.html","tit":"跑步减肥，这样跑必定让你一路瘦到底","detail":"秋季天气凉爽很多人都喜欢用运动来减肥，但是有些美眉还不知道的事，跑步要跑多久才能达到减肥的效果，那么下面小编就来给大家主要介绍下。 ...","tag":"跑步 | 减肥 |方法","date":"2017-08-22"},
			{"img":"../php/img/o1.jpg","link":"https://www.cndzys.com/yundong/jianshen/1439047.html","tit":"长期跑步的好处有哪些","detail":"运动中的跑步是可以发动全身的肌肉进行锻炼，所以跑步对身体可以带来很多的好处，比如增强心肺功能、促进新陈代谢、增强免疫能力等等，所以大家要坚持运动。 ...","tag":"长期跑步 | 益处 | 功效","date":"2017-08-22"},
			{"img":"../php/img/sport1.jpg","link":"https://www.cndzys.com/xiaobian/804670.html","tit":"竞走和慢跑哪个减肥效果好？","detail":"竞走和慢跑都是一种运动，但是想要通过这些运动方法来减肥的话，建议选择慢跑的方式，而且慢跑的话更容易让人坚持，作为一种有氧运动是比较好的一种运动方式。","tag":"慢跑 | 快走 | 瘦身","date":"2017-08-22"},
			{"img":"../php/img/sport8.jpg","link":"https://www.cndzys.com/yundong/jianshen/1409155.html","tit":"夏季最燃脂减肥运动排行榜，胖妹妹看过","detail":"俗话说：三月不减肥，四月徒伤悲，五月路人雷。可是5月都来了，你依然是胖子。当然啦，反正你们有一大把借口：“我工作忙，没时间”“我是胖子体质”“找不到合适的瘦身方法”。那么，养...","tag":"燃脂 | 减肥运动","date":"2017-08-22"},
			{"img":"../php/img/sport2.jpg","link":"https://www.cndzys.com/yundong/huwai/1137393.html","tit":"大腿越跑越粗，瘦身专家告诉你正确跑步","detail":"一个非常流行的说法是：跑步会让腿变粗。类似的文章在网络和朋友圈里广泛传播，对于爱美的妹子们而言，跑步成了心理障碍。其实，只要调整跑姿，重视跑步方法，这个情况就不会出现。 ...","tag":"大腿 | 跑步 |姿势","date":"2017-08-22"},
			{"img":"../php/img/sport7.jpg","link":"https://www.cndzys.com/yundong/huwai/971603.html","tit":"跑步运动虽好，莫忽略三件事","detail":"跑步虽然有益于身体健康，但是在跑步的时候一定要结合自己的身体条件进行，同时应该遵循以下的三个原则： 1、跑速要慢 ...","tag":"跑步 | 运动 |注意事项","date":"2017-08-22"},
			{"img":"../php/img/sport2.jpg","link":"https://www.cndzys.com/yundong/huwai/1137393.html","tit":"大腿越跑越粗，瘦身专家告诉你正确跑步","detail":"一个非常流行的说法是：跑步会让腿变粗。类似的文章在网络和朋友圈里广泛传播，对于爱美的妹子们而言，跑步成了心理障碍。其实，只要调整跑姿，重视跑步方法，这个情况就不会出现。 ...","tag":"大腿 | 跑步 |姿势","date":"2017-08-22"},
			{"img":"../php/img/sport7.jpg","link":"https://www.cndzys.com/yundong/huwai/971603.html","tit":"跑步运动虽好，莫忽略三件事","detail":"跑步虽然有益于身体健康，但是在跑步的时候一定要结合自己的身体条件进行，同时应该遵循以下的三个原则： 1、跑速要慢 ...","tag":"跑步 | 运动 |注意事项","date":"2017-08-22"}
		]}
	]';
?>