<?php 
	header('Content-Type:text/html;charset=utf-8');
	echo '[
		{"data":[
			{"img":"../php/img/o1.jpg","link":"https://www.cndzys.com/yundong/huwai/1492029.html","tit":"晨跑能减肥吗","detail":"很多人都有晨跑的习惯，这也是非常健康的一种运动习惯。坚持晨跑的好处有很多，是可以提高自身免疫力的，还能预防很多疾病。女性一般都比较喜欢纤细的身材，因此有的女性坚持晨跑只是为了...","tag":"晨跑 | 减肥 | 瘦身","date":"2017-08-22"},
			{"img":"../php/img/sport2.jpg","link":"https://www.cndzys.com/yundong/huwai/1376989.html","tit":"跑步穿什么衣服？","detail":"跑步可以说是我们经常做的一项运动了。一些人运动的追求比较高，所以就会选择合适的服装，更适合跑步。这样不仅仅有利于排汗，而且让肌肉更容易放松，那么跑步穿什么衣服好呢！ ...","tag":"跑步 | 穿衣 | 怎么穿","date":"2017-08-22"},
			{"img":"../php/img/o2.jpg","link":"https://www.cndzys.com/yundong/huwai/971602.html","tit":"待在户外太枯燥？你不妨这么玩","detail":"户外活动有什么小游戏可以玩？现在不少团体都喜欢举办户外活动，例如公司、家庭、学校、班级等，为了活跃气氛，户外不玩游戏肯定是不行的，那么户外活动有什么小游戏可以玩呢？下面小编...","tag":"户外 | 活动 | 健身","date":"2017-08-22"},
			{"img":"../php/img/sport5.jpg","link":"https://www.cndzys.com/yundong/huwai/1369944.html","tit":"冬天跑步注意事项有哪些？","detail":"跑步使我们日常最为流行的一种锻炼方式，在冬季的时候天气寒冷干燥，所以不正确的跑步方法往往会给我们带来一些不适的感觉，那么冬天跑步该怎么注意呢？ ...","tag":"跑步 | 冬季 | 注意","date":"2017-08-22"},
			{"img":"../php/img/sport2.jpg","link":"https://www.cndzys.com/yundong/huwai/1137393.html","tit":"大腿越跑越粗，瘦身专家告诉你正确跑步","detail":"一个非常流行的说法是：跑步会让腿变粗。类似的文章在网络和朋友圈里广泛传播，对于爱美的妹子们而言，跑步成了心理障碍。其实，只要调整跑姿，重视跑步方法，这个情况就不会出现。 ...","tag":"大腿 | 跑步 |姿势","date":"2017-08-22"},
			{"img":"../php/img/sport7.jpg","link":"https://www.cndzys.com/yundong/huwai/971603.html","tit":"跑步运动虽好，莫忽略三件事","detail":"跑步虽然有益于身体健康，但是在跑步的时候一定要结合自己的身体条件进行，同时应该遵循以下的三个原则： 1、跑速要慢 ...","tag":"跑步 | 运动 |注意事项","date":"2017-08-22"},
			{"img":"../php/img/o1.jpg","link":"https://www.cndzys.com/yundong/huwai/970585.html","tit":"跑步减肥，这样跑必定让你一路瘦到底","detail":"秋季天气凉爽很多人都喜欢用运动来减肥，但是有些美眉还不知道的事，跑步要跑多久才能达到减肥的效果，那么下面小编就来给大家主要介绍下。 ...","tag":"跑步 | 减肥 |方法","date":"2017-08-22"},
			{"img":"../php/img/o2.jpg","link":"https://www.cndzys.com/yundong/huwai/971602.html","tit":"待在户外太枯燥？你不妨这么玩","detail":"户外活动有什么小游戏可以玩？现在不少团体都喜欢举办户外活动，例如公司、家庭、学校、班级等，为了活跃气氛，户外不玩游戏肯定是不行的，那么户外活动有什么小游戏可以玩呢？下面小编...","tag":"户外 | 活动 | 健身","date":"2017-08-22"},
			{"img":"../php/img/sport5.jpg","link":"https://www.cndzys.com/yundong/huwai/1369944.html","tit":"冬天跑步注意事项有哪些？","detail":"跑步使我们日常最为流行的一种锻炼方式，在冬季的时候天气寒冷干燥，所以不正确的跑步方法往往会给我们带来一些不适的感觉，那么冬天跑步该怎么注意呢？ ...","tag":"跑步 | 冬季 | 注意","date":"2017-08-22"},
			{"img":"../php/img/o1.jpg","link":"https://www.cndzys.com/yundong/huwai/1492029.html","tit":"晨跑能减肥吗","detail":"很多人都有晨跑的习惯，这也是非常健康的一种运动习惯。坚持晨跑的好处有很多，是可以提高自身免疫力的，还能预防很多疾病。女性一般都比较喜欢纤细的身材，因此有的女性坚持晨跑只是为了...","tag":"晨跑 | 减肥 | 瘦身","date":"2017-08-22"},
			{"img":"../php/img/sport2.jpg","link":"https://www.cndzys.com/yundong/huwai/1376989.html","tit":"跑步穿什么衣服？","detail":"跑步可以说是我们经常做的一项运动了。一些人运动的追求比较高，所以就会选择合适的服装，更适合跑步。这样不仅仅有利于排汗，而且让肌肉更容易放松，那么跑步穿什么衣服好呢！ ...","tag":"跑步 | 穿衣 | 怎么穿","date":"2017-08-22"},
			{"img":"../php/img/sport2.jpg","link":"https://www.cndzys.com/yundong/huwai/1137393.html","tit":"大腿越跑越粗，瘦身专家告诉你正确跑步","detail":"一个非常流行的说法是：跑步会让腿变粗。类似的文章在网络和朋友圈里广泛传播，对于爱美的妹子们而言，跑步成了心理障碍。其实，只要调整跑姿，重视跑步方法，这个情况就不会出现。 ...","tag":"大腿 | 跑步 |姿势","date":"2017-08-22"},
			{"img":"../php/img/sport7.jpg","link":"https://www.cndzys.com/yundong/huwai/971603.html","tit":"跑步运动虽好，莫忽略三件事","detail":"跑步虽然有益于身体健康，但是在跑步的时候一定要结合自己的身体条件进行，同时应该遵循以下的三个原则： 1、跑速要慢 ...","tag":"跑步 | 运动 |注意事项","date":"2017-08-22"},
			{"img":"../php/img/o1.jpg","link":"https://www.cndzys.com/yundong/huwai/970585.html","tit":"跑步减肥，这样跑必定让你一路瘦到底","detail":"秋季天气凉爽很多人都喜欢用运动来减肥，但是有些美眉还不知道的事，跑步要跑多久才能达到减肥的效果，那么下面小编就来给大家主要介绍下。 ...","tag":"跑步 | 减肥 |方法","date":"2017-08-22"},
			{"img":"../php/img/sport5.jpg","link":"https://www.cndzys.com/yundong/huwai/1369944.html","tit":"冬天跑步注意事项有哪些？","detail":"跑步使我们日常最为流行的一种锻炼方式，在冬季的时候天气寒冷干燥，所以不正确的跑步方法往往会给我们带来一些不适的感觉，那么冬天跑步该怎么注意呢？ ...","tag":"跑步 | 冬季 | 注意","date":"2017-08-22"},
			{"img":"../php/img/sport2.jpg","link":"https://www.cndzys.com/yundong/huwai/1137393.html","tit":"大腿越跑越粗，瘦身专家告诉你正确跑步","detail":"一个非常流行的说法是：跑步会让腿变粗。类似的文章在网络和朋友圈里广泛传播，对于爱美的妹子们而言，跑步成了心理障碍。其实，只要调整跑姿，重视跑步方法，这个情况就不会出现。 ...","tag":"大腿 | 跑步 |姿势","date":"2017-08-22"}
			

		]}
	]';
?>