<?php 
	header('Content-Type:text/html;charset=utf-8');
	echo '[
		{"data":[
			{"img":"../php/img/sport1.jpg","tit":"竞走和慢跑哪个减肥效果好？","detail":"竞走和慢跑都是一种运动，但是想要通过这些运动方法来减肥的话，建议选择慢跑的方式，而且慢跑的话更容易让人坚持，作为一种有氧运动是比较好的一种运动方式。","tag":"慢跑 | 快走 | 瘦身","date":"2017-08-22"},
			{"img":"../php/img/sport2.jpg","tit":"竞走和慢跑哪个减肥效果好？","detail":"竞走和慢跑都是一种运动，但是想要通过这些运动方法来减肥的话，建议选择慢跑的方式，而且慢跑的话更容易让人坚持，作为一种有氧运动是比较好的一种运动方式。","tag":"慢跑 | 快走 | 瘦身","date":"2017-08-22"},
			{"img":"../php/img/sport3.jpg","tit":"竞走和慢跑哪个减肥效果好？","detail":"竞走和慢跑都是一种运动，但是想要通过这些运动方法来减肥的话，建议选择慢跑的方式，而且慢跑的话更容易让人坚持，作为一种有氧运动是比较好的一种运动方式。","tag":"慢跑 | 快走 | 瘦身","date":"2017-08-22"},
			{"img":"../php/img/sport4.jpg","tit":"竞走和慢跑哪个减肥效果好？","detail":"竞走和慢跑都是一种运动，但是想要通过这些运动方法来减肥的话，建议选择慢跑的方式，而且慢跑的话更容易让人坚持，作为一种有氧运动是比较好的一种运动方式。","tag":"慢跑 | 快走 | 瘦身","date":"2017-08-22"},
			{"img":"../php/img/sport5.jpg","tit":"竞走和慢跑哪个减肥效果好？","detail":"竞走和慢跑都是一种运动，但是想要通过这些运动方法来减肥的话，建议选择慢跑的方式，而且慢跑的话更容易让人坚持，作为一种有氧运动是比较好的一种运动方式。","tag":"慢跑 | 快走 | 瘦身","date":"2017-08-22"},
			{"img":"../php/img/sport6.jpg","tit":"竞走和慢跑哪个减肥效果好？","detail":"竞走和慢跑都是一种运动，但是想要通过这些运动方法来减肥的话，建议选择慢跑的方式，而且慢跑的话更容易让人坚持，作为一种有氧运动是比较好的一种运动方式。","tag":"慢跑 | 快走 |瘦身","date":"2017-08-22"}
		]}
	]';
?>