<?php 
	header('Content-Type:text/html;charset=utf-8');
	echo '[
		{"data":[
			{"img":"../php/img/sport1.jpg","tit":"竞走和慢跑哪个减肥效果好？","detail":"竞走和慢跑都是一种运动，但是想要通过这些运动方法来减肥的话，建议选择慢跑的方式，而且慢跑的话更容易让人坚持，作为一种有氧运动是比较好的一种运动方式。","tag":"慢跑 | 快走 | 瘦身","date":"2017-08-22"},
			{"img":"../php/img/sport2.jpg","tit":"在早上跑步好吗？","detail":"其实很多人有晨跑的习惯，可是从养生健康的角度来说，早上跑步并不合适，主要是因为刚刚起来大脑神经没有完全活跃，就做剧烈的运动，不利于大脑的健康。","tag":"跑步 | 早晨 | 好处","date":"2017-08-22"},
			{"img":"../php/img/sport3.jpg","tit":"跑步肌肉拉伤怎么办？","detail":"跑步时肌肉拉伤，这种现象可以说是比较多见，为了能够降低伤害，必须注意正确的处理，肌肉拉伤之后要马上停止运动，对已经红肿充血的部位用冰袋冷敷，同时建议每次跑步之前要做好热身运动..","tag":"肌肉拉伤 | 怎么解决 | 解决方法","date":"2017-08-22"},
			{"img":"../php/img/sport4.jpg","tit":"穿松糕鞋能跑步吗？","detail":"跑步的时候鞋子的选择是很重要的，因为鞋子选择不合适，很容易导致在跑步运动过程当中让自己受伤，从健康的角度来说，跑步的话不建议选择松糕鞋，但是松糕鞋也可以跑步，但是控制量以及速...","tag":"松糕鞋 | 奔跑 | 能跑吗","date":"2017-08-22"},
			{"img":"../php/img/sport5.jpg","tit":"早上跑步能够长高吗？","detail":"早上起来跑步有利于长高，但是我们都知道想要长高，除了说运动之外也要配合各种营养的补充，尤其是钙质的补充是不可缺少的，补钙有助于促进骨骼的发育，而除了跑步之外，也应该注意其他的...","tag":"跑步 | 早晨 | 增高","date":"2017-08-22"},
			{"img":"../php/img/sport6.jpg","tit":"早上跑步的最佳时间是什么时候？","detail":"运动跑步健身对身体健康自然是比较好的，但是我们也要了解跑步健身的最佳时间一般跑步健身的话应该达到30分钟以上，才可以达到燃烧脂肪的效果，想要减肥的话就应该注意坚持。","tag":"跑步 | 早晨 |怎么跑步","date":"2017-08-22"},
			{"img":"../php/img/sport7.jpg","tit":"锻炼腿部力量的方法有哪些？","detail":"随着年龄的增长，身体的各个方面也都会随着变得变老，很多的功能在逐步减退，在生活中出行的方式让我们很少走路，双腿得到锻炼的时间很少，所以腿部的功能衰减的程度还是比较大的，那么在...","tag":"腿部力量 | 怎么锻炼 |如何锻炼","date":"2017-08-22"},
			{"img":"../php/img/sport8.jpg","tit":"想做水中美人鱼？你需要这样的打腿技巧","detail":"游泳被认为是最好的健身方式。而夏天很多人会去游泳，而且在游泳时我们都希望自己是游得最快，姿势最帅的那一位。所以你需要明白什么是打腿。打腿是游泳时决定游速快慢的关键，如何打腿，....","tag":"打腿 | 怎么打腿 |如何打腿","date":"2017-08-22"},
			{"img":"../php/img/sport9.jpg","tit":"有哪些我们应该知道的运动小常识？","detail":"通常我们运动是为了锻炼身体，但我们在关于运动方面还有很多误区，这些误区很有可能使我们的锻炼的成效减半，而一些小常识却能让我们的运动效果更明显，那么我们一起来看看有哪些能帮助我...","tag":"运动 | 怎么运动 |如何运动","date":"2017-08-22"},
			{"img":"../php/img/sport10.jpg","tit":"长高体操有哪些？","detail":"身高的发育是很多人非常困扰的问题，尤其是男性对自己的身高尤为关注。很多人为了长高会喝很多牛奶或者是盲目补钙，这样对长高虽然有效果，但只是一个辅助作用。对于长高的问题，除了从生...","tag":"体操 | 怎么锻炼 |增高","date":"2017-08-22"},
			{"img":"../php/img/sport1.jpg","tit":"竞走和慢跑哪个减肥效果好？","detail":"竞走和慢跑都是一种运动，但是想要通过这些运动方法来减肥的话，建议选择慢跑的方式，而且慢跑的话更容易让人坚持，作为一种有氧运动是比较好的一种运动方式。","tag":"慢跑 | 快走 | 瘦身","date":"2017-08-22"},
			{"img":"../php/img/sport2.jpg","tit":"在早上跑步好吗？","detail":"其实很多人有晨跑的习惯，可是从养生健康的角度来说，早上跑步并不合适，主要是因为刚刚起来大脑神经没有完全活跃，就做剧烈的运动，不利于大脑的健康。","tag":"跑步 | 早晨 | 好处","date":"2017-08-22"},
			{"img":"../php/img/sport3.jpg","tit":"跑步肌肉拉伤怎么办？","detail":"跑步时肌肉拉伤，这种现象可以说是比较多见，为了能够降低伤害，必须注意正确的处理，肌肉拉伤之后要马上停止运动，对已经红肿充血的部位用冰袋冷敷，同时建议每次跑步之前要做好热身运动..","tag":"肌肉拉伤 | 怎么解决 | 解决方法","date":"2017-08-22"},
			{"img":"../php/img/sport4.jpg","tit":"穿松糕鞋能跑步吗？","detail":"跑步的时候鞋子的选择是很重要的，因为鞋子选择不合适，很容易导致在跑步运动过程当中让自己受伤，从健康的角度来说，跑步的话不建议选择松糕鞋，但是松糕鞋也可以跑步，但是控制量以及速...","tag":"松糕鞋 | 奔跑 | 能跑吗","date":"2017-08-22"},
			{"img":"../php/img/sport5.jpg","tit":"早上跑步能够长高吗？","detail":"早上起来跑步有利于长高，但是我们都知道想要长高，除了说运动之外也要配合各种营养的补充，尤其是钙质的补充是不可缺少的，补钙有助于促进骨骼的发育，而除了跑步之外，也应该注意其他的...","tag":"跑步 | 早晨 | 增高","date":"2017-08-22"},
			{"img":"../php/img/sport6.jpg","tit":"早上跑步的最佳时间是什么时候？","detail":"运动跑步健身对身体健康自然是比较好的，但是我们也要了解跑步健身的最佳时间一般跑步健身的话应该达到30分钟以上，才可以达到燃烧脂肪的效果，想要减肥的话就应该注意坚持。","tag":"跑步 | 早晨 |怎么跑步","date":"2017-08-22"},
			{"img":"../php/img/sport7.jpg","tit":"锻炼腿部力量的方法有哪些？","detail":"随着年龄的增长，身体的各个方面也都会随着变得变老，很多的功能在逐步减退，在生活中出行的方式让我们很少走路，双腿得到锻炼的时间很少，所以腿部的功能衰减的程度还是比较大的，那么在...","tag":"腿部力量 | 怎么锻炼 |如何锻炼","date":"2017-08-22"},
			{"img":"../php/img/sport8.jpg","tit":"想做水中美人鱼？你需要这样的打腿技巧","detail":"游泳被认为是最好的健身方式。而夏天很多人会去游泳，而且在游泳时我们都希望自己是游得最快，姿势最帅的那一位。所以你需要明白什么是打腿。打腿是游泳时决定游速快慢的关键，如何打腿，....","tag":"打腿 | 怎么打腿 |如何打腿","date":"2017-08-22"},
			{"img":"../php/img/sport9.jpg","tit":"有哪些我们应该知道的运动小常识？","detail":"通常我们运动是为了锻炼身体，但我们在关于运动方面还有很多误区，这些误区很有可能使我们的锻炼的成效减半，而一些小常识却能让我们的运动效果更明显，那么我们一起来看看有哪些能帮助我...","tag":"运动 | 怎么运动 |如何运动","date":"2017-08-22"},
			{"img":"../php/img/sport10.jpg","tit":"长高体操有哪些？","detail":"身高的发育是很多人非常困扰的问题，尤其是男性对自己的身高尤为关注。很多人为了长高会喝很多牛奶或者是盲目补钙，这样对长高虽然有效果，但只是一个辅助作用。对于长高的问题，除了从生...","tag":"体操 | 怎么锻炼 |增高","date":"2017-08-22"},{"img":"../php/img/sport10.jpg","tit":"长高体操有哪些？","detail":"身高的发育是很多人非常困扰的问题，尤其是男性对自己的身高尤为关注。很多人为了长高会喝很多牛奶或者是盲目补钙，这样对长高虽然有效果，但只是一个辅助作用。对于长高的问题，除了从生...","tag":"体操 | 怎么锻炼 |增高","date":"2017-08-22"},
			{"img":"../php/img/sport1.jpg","tit":"竞走和慢跑哪个减肥效果好？","detail":"竞走和慢跑都是一种运动，但是想要通过这些运动方法来减肥的话，建议选择慢跑的方式，而且慢跑的话更容易让人坚持，作为一种有氧运动是比较好的一种运动方式。","tag":"慢跑 | 快走 | 瘦身","date":"2017-08-22"},
			{"img":"../php/img/sport2.jpg","tit":"在早上跑步好吗？","detail":"其实很多人有晨跑的习惯，可是从养生健康的角度来说，早上跑步并不合适，主要是因为刚刚起来大脑神经没有完全活跃，就做剧烈的运动，不利于大脑的健康。","tag":"跑步 | 早晨 | 好处","date":"2017-08-22"},
			{"img":"../php/img/sport3.jpg","tit":"跑步肌肉拉伤怎么办？","detail":"跑步时肌肉拉伤，这种现象可以说是比较多见，为了能够降低伤害，必须注意正确的处理，肌肉拉伤之后要马上停止运动，对已经红肿充血的部位用冰袋冷敷，同时建议每次跑步之前要做好热身运动..","tag":"肌肉拉伤 | 怎么解决 | 解决方法","date":"2017-08-22"},
			{"img":"../php/img/sport10.jpg","tit":"长高体操有哪些？","detail":"身高的发育是很多人非常困扰的问题，尤其是男性对自己的身高尤为关注。很多人为了长高会喝很多牛奶或者是盲目补钙，这样对长高虽然有效果，但只是一个辅助作用。对于长高的问题，除了从生...","tag":"体操 | 怎么锻炼 |增高","date":"2017-08-22"},
			{"img":"../php/img/sport1.jpg","tit":"竞走和慢跑哪个减肥效果好？","detail":"竞走和慢跑都是一种运动，但是想要通过这些运动方法来减肥的话，建议选择慢跑的方式，而且慢跑的话更容易让人坚持，作为一种有氧运动是比较好的一种运动方式。","tag":"慢跑 | 快走 | 瘦身","date":"2017-08-22"},
			{"img":"../php/img/sport2.jpg","tit":"在早上跑步好吗？","detail":"其实很多人有晨跑的习惯，可是从养生健康的角度来说，早上跑步并不合适，主要是因为刚刚起来大脑神经没有完全活跃，就做剧烈的运动，不利于大脑的健康。","tag":"跑步 | 早晨 | 好处","date":"2017-08-22"},
			{"img":"../php/img/sport3.jpg","tit":"跑步肌肉拉伤怎么办？","detail":"跑步时肌肉拉伤，这种现象可以说是比较多见，为了能够降低伤害，必须注意正确的处理，肌肉拉伤之后要马上停止运动，对已经红肿充血的部位用冰袋冷敷，同时建议每次跑步之前要做好热身运动..","tag":"肌肉拉伤 | 怎么解决 | 解决方法","date":"2017-08-22"},
			{"img":"../php/img/sport4.jpg","tit":"穿松糕鞋能跑步吗？","detail":"跑步的时候鞋子的选择是很重要的，因为鞋子选择不合适，很容易导致在跑步运动过程当中让自己受伤，从健康的角度来说，跑步的话不建议选择松糕鞋，但是松糕鞋也可以跑步，但是控制量以及速...","tag":"松糕鞋 | 奔跑 | 能跑吗","date":"2017-08-22"},
			{"img":"../php/img/sport5.jpg","tit":"早上跑步能够长高吗？","detail":"早上起来跑步有利于长高，但是我们都知道想要长高，除了说运动之外也要配合各种营养的补充，尤其是钙质的补充是不可缺少的，补钙有助于促进骨骼的发育，而除了跑步之外，也应该注意其他的...","tag":"跑步 | 早晨 | 增高","date":"2017-08-22"},
			{"img":"../php/img/sport6.jpg","tit":"早上跑步的最佳时间是什么时候？","detail":"运动跑步健身对身体健康自然是比较好的，但是我们也要了解跑步健身的最佳时间一般跑步健身的话应该达到30分钟以上，才可以达到燃烧脂肪的效果，想要减肥的话就应该注意坚持。","tag":"跑步 | 早晨 |怎么跑步","date":"2017-08-22"},
			{"img":"../php/img/sport7.jpg","tit":"锻炼腿部力量的方法有哪些？","detail":"随着年龄的增长，身体的各个方面也都会随着变得变老，很多的功能在逐步减退，在生活中出行的方式让我们很少走路，双腿得到锻炼的时间很少，所以腿部的功能衰减的程度还是比较大的，那么在...","tag":"腿部力量 | 怎么锻炼 |如何锻炼","date":"2017-08-22"},
			{"img":"../php/img/sport8.jpg","tit":"想做水中美人鱼？你需要这样的打腿技巧","detail":"游泳被认为是最好的健身方式。而夏天很多人会去游泳，而且在游泳时我们都希望自己是游得最快，姿势最帅的那一位。所以你需要明白什么是打腿。打腿是游泳时决定游速快慢的关键，如何打腿，....","tag":"打腿 | 怎么打腿 |如何打腿","date":"2017-08-22"},
			{"img":"../php/img/sport9.jpg","tit":"有哪些我们应该知道的运动小常识？","detail":"通常我们运动是为了锻炼身体，但我们在关于运动方面还有很多误区，这些误区很有可能使我们的锻炼的成效减半，而一些小常识却能让我们的运动效果更明显，那么我们一起来看看有哪些能帮助我...","tag":"运动 | 怎么运动 |如何运动","date":"2017-08-22"},
			{"img":"../php/img/sport10.jpg","tit":"长高体操有哪些？","detail":"身高的发育是很多人非常困扰的问题，尤其是男性对自己的身高尤为关注。很多人为了长高会喝很多牛奶或者是盲目补钙，这样对长高虽然有效果，但只是一个辅助作用。对于长高的问题，除了从生...","tag":"体操 | 怎么锻炼 |增高","date":"2017-08-22"},{"img":"../php/img/sport10.jpg","tit":"长高体操有哪些？","detail":"身高的发育是很多人非常困扰的问题，尤其是男性对自己的身高尤为关注。很多人为了长高会喝很多牛奶或者是盲目补钙，这样对长高虽然有效果，但只是一个辅助作用。对于长高的问题，除了从生...","tag":"体操 | 怎么锻炼 |增高","date":"2017-08-22"},
			{"img":"../php/img/sport1.jpg","tit":"竞走和慢跑哪个减肥效果好？","detail":"竞走和慢跑都是一种运动，但是想要通过这些运动方法来减肥的话，建议选择慢跑的方式，而且慢跑的话更容易让人坚持，作为一种有氧运动是比较好的一种运动方式。","tag":"慢跑 | 快走 | 瘦身","date":"2017-08-22"},
			{"img":"../php/img/sport2.jpg","tit":"在早上跑步好吗？","detail":"其实很多人有晨跑的习惯，可是从养生健康的角度来说，早上跑步并不合适，主要是因为刚刚起来大脑神经没有完全活跃，就做剧烈的运动，不利于大脑的健康。","tag":"跑步 | 早晨 | 好处","date":"2017-08-22"}

		]}
	]';
?>