<?php 
	header('Content-Type:text/html;charset=utf-8');
	echo '[
		{"data":[
			{"img":"../php/img/yj1.jpg","link":"http://www.ttys5.com/yundong/yujia/2017-05-11/138794.html","tit":"经常练的瑜伽种类有哪些 哈他瑜伽怎么练","detail":"经常练的瑜伽种类有哪些？瑜伽并不是只有一种风格，每一种瑜伽都有它自己的特色有效果，那么经常练的瑜伽种类有哪些呢？天天养生网小编给大家讲讲经常练的瑜伽种...","tag":"有氧瑜伽","date":"2017-08-22"},
			{"img":"../php/img/yj2.jpg","link":"http://www.ttys5.com/yundong/yujia/2017-05-11/138792.html","tit":"新手自学瑜伽的方法 如何让身体更加柔软","detail":"新手自学瑜伽的方法，刚开始练习瑜伽都是比较困难的，很多人也会选择去瑜伽馆练习，那么新手自学瑜伽该怎么练？天天养生网小编给大家讲讲新手自学瑜伽的方法。...","tag":"有氧瑜伽","date":"2017-08-22"},
			{"img":"../php/img/yj3.jpg","link":"http://www.ttys5.com/yundong/yujia/2017-05-11/138790.html","tit":"常炼瑜伽能让身体轻盈吗 肩关节拉伸式瑜伽动","detail":"常炼瑜伽能让身体轻盈吗？瑜伽是一种不可多得的养生减肥运动，适当的练习瑜伽动作能够让身体更加的轻盈，那么常炼瑜伽真的能让身体轻盈吗？天天养生网小编给大家...","tag":"有氧瑜伽","date":"2017-08-22"},
			{"img":"../php/img/yj4.jpg","link":"http://www.ttys5.com/yundong/yujia/2017-05-08/138595.html","tit":"柔软瑜伽 打造成为小蛮腰","detail":"核心提示：腰腹是最容易走样的部位，容易堆积脂肪，形成赘肉。下面天天养生网小编就来教你8式瘦腰柔软瑜伽，助你通过简单的瑜伽动作收紧腰腹肌肉，甩掉赘肉，重塑...","tag":"有氧瑜伽","date":"2017-08-22"},
			{"img":"../php/img/yj5.jpg","link":"http://www.ttys5.com/yundong/yujia/2017-05-08/138592.html","tit":"另类的瑜伽真的能减肥吗","detail":"谁说练习瑜伽一定要到健身房或瑜伽室呢？在家也同样可以轻松练瑜伽，而且饭后10分钟，就能让大家轻松享瘦；这样另类的瑜伽真的能帮助大家减肥吗？很多人有此疑问...","tag":"有氧瑜伽","date":"2017-08-22"},
			{"img":"../php/img/yj6.jpg","link":"http://www.ttys5.com/yundong/yujia/2017-05-08/138591.html","tit":"全面解析早上练瑜伽的好处","detail":"瑜伽是当下最为流行的一项运动，很多人运用瑜伽来修身养性。瑜伽减肥也是人们在减肥是很喜欢选择的一种方式了。瑜伽不仅仅是可以修身还可以养性，平和心态。但是...","tag":"有氧瑜伽","date":"2017-08-22"},
			{"img":"../php/img/yj7.jpg","link":"http://www.ttys5.com/yundong/yujia/2017-05-03/138419.html","tit":"膝盖疼练瑜伽有好处吗","detail":"瑜伽作为一种自印度传过来的运动，现在已经被越来越多的人热爱，练瑜伽对人的身体也有很多好处，但是有时候遇上膝盖疼，很多朋友都不敢练，那么膝盖疼到底能不能...","tag":"有氧瑜伽","date":"2017-08-22"},
			{"img":"../php/img/yj3.jpg","link":"http://www.ttys5.com/yundong/yujia/2017-05-03/138417.html","tit":"生理期练瑜伽有什么注意的地方吗？","detail":"生理期可以练瑜伽吗？生理期练瑜伽有什么注意的地方吗？生理期是一个比较特殊的时期，那么喜欢练瑜伽的朋友在生理期可以练瑜伽吗？下面一起去跟天天养生网了解一...","tag":"有氧瑜伽","date":"2017-08-22"},
			{"img":"../php/img/yj4.jpg","link":"http://www.ttys5.com/yundong/yujia/2017-05-08/138595.html","tit":"柔软瑜伽 打造成为小蛮腰","detail":"核心提示：腰腹是最容易走样的部位，容易堆积脂肪，形成赘肉。下面天天养生网小编就来教你8式瘦腰柔软瑜伽，助你通过简单的瑜伽动作收紧腰腹肌肉，甩掉赘肉，重塑...","tag":"有氧瑜伽","date":"2017-08-22"},
			{"img":"../php/img/yj5.jpg","link":"http://www.ttys5.com/yundong/yujia/2017-05-08/138592.html","tit":"另类的瑜伽真的能减肥吗","detail":"谁说练习瑜伽一定要到健身房或瑜伽室呢？在家也同样可以轻松练瑜伽，而且饭后10分钟，就能让大家轻松享瘦；这样另类的瑜伽真的能帮助大家减肥吗？很多人有此疑问...","tag":"有氧瑜伽","date":"2017-08-22"},
			{"img":"../php/img/yj6.jpg","link":"http://www.ttys5.com/yundong/yujia/2017-05-08/138591.html","tit":"全面解析早上练瑜伽的好处","detail":"瑜伽是当下最为流行的一项运动，很多人运用瑜伽来修身养性。瑜伽减肥也是人们在减肥是很喜欢选择的一种方式了。瑜伽不仅仅是可以修身还可以养性，平和心态。但是...","tag":"有氧瑜伽","date":"2017-08-22"},
			{"img":"../php/img/yj3.jpg","link":"http://www.ttys5.com/yundong/yujia/2017-05-11/138790.html","tit":"常炼瑜伽能让身体轻盈吗 肩关节拉伸式瑜伽动","detail":"常炼瑜伽能让身体轻盈吗？瑜伽是一种不可多得的养生减肥运动，适当的练习瑜伽动作能够让身体更加的轻盈，那么常炼瑜伽真的能让身体轻盈吗？天天养生网小编给大家...","tag":"有氧瑜伽","date":"2017-08-22"},
			{"img":"../php/img/yj4.jpg","link":"http://www.ttys5.com/yundong/yujia/2017-05-08/138595.html","tit":"柔软瑜伽 打造成为小蛮腰","detail":"核心提示：腰腹是最容易走样的部位，容易堆积脂肪，形成赘肉。下面天天养生网小编就来教你8式瘦腰柔软瑜伽，助你通过简单的瑜伽动作收紧腰腹肌肉，甩掉赘肉，重塑...","tag":"有氧瑜伽","date":"2017-08-22"},
			{"img":"../php/img/yj5.jpg","link":"http://www.ttys5.com/yundong/yujia/2017-05-08/138592.html","tit":"另类的瑜伽真的能减肥吗","detail":"谁说练习瑜伽一定要到健身房或瑜伽室呢？在家也同样可以轻松练瑜伽，而且饭后10分钟，就能让大家轻松享瘦；这样另类的瑜伽真的能帮助大家减肥吗？很多人有此疑问...","tag":"有氧瑜伽","date":"2017-08-22"},
			{"img":"../php/img/yj6.jpg","link":"http://www.ttys5.com/yundong/yujia/2017-05-08/138591.html","tit":"全面解析早上练瑜伽的好处","detail":"瑜伽是当下最为流行的一项运动，很多人运用瑜伽来修身养性。瑜伽减肥也是人们在减肥是很喜欢选择的一种方式了。瑜伽不仅仅是可以修身还可以养性，平和心态。但是...","tag":"有氧瑜伽","date":"2017-08-22"},
			{"img":"../php/img/yj1.jpg","link":"http://www.ttys5.com/yundong/yujia/2017-05-11/138794.html","tit":"经常练的瑜伽种类有哪些 哈他瑜伽怎么练","detail":"经常练的瑜伽种类有哪些？瑜伽并不是只有一种风格，每一种瑜伽都有它自己的特色有效果，那么经常练的瑜伽种类有哪些呢？天天养生网小编给大家讲讲经常练的瑜伽种...","tag":"有氧瑜伽","date":"2017-08-22"}
			
		]}
	]';
?>