<?php 
	header('Content-Type:text/html;charset=utf-8');
	echo '[
		{"data":[
			{"img":"../php/img/yy1.jpg","tit":"腰部力量怎样训练才更加有劲？","detail":"众所周知，人的两个肾脏主要位于腰部的两侧，医学上讲，如果人腰部的力量强，那么就表明肾功能比较强，如果人腰部的力量比较弱，那么就说明肾功能开始出现健康问题，所以，对于肾功能不...","tag":"腰部运动 | 怎么做 | 训练方法","date":"2017-08-22"},
			{"img":"../php/img/yy2.jpg","tit":"倒走对颈椎有好处吗，这些好处应记牢","detail":"倒走对于人体有很多的好处，比如可以缓解腰椎和血管问题，增加心脏的回血。我们也知道腰椎病一般都是老年人的常见病，但是也有年轻人也会出现腰椎的问题，所以千万不可小看。 ...","tag":"倒走 | 颈椎 | 好处","date":"2017-08-22"},
			{"img":"../php/img/yy3.jpg","tit":"倒走对腰间盘突出有好处吗，六个原因告","detail":"很多人对于倒走是否对腰间盘突出有好处持怀疑态度，其实是有一定的好处的，我们都知道形成腰间盘突出是由于腰背组织的肌肉已经出现了异常，在倒走的时候腰身是需要挺直的，能够很好缓解腰...","tag":"倒走 | 功效 | 腰间盘突出","date":"2017-08-22"},
			{"img":"../php/img/yy4.jpg","tit":"腰弯了怎么办，应早日引起重视","detail":"我们在现实生活中，会见到很多年人有驼背的现象，驼背是有很多的不良的生活习惯引起的，所以为了避免腰弯的情况，我们建议要早日引起重视，早日矫正腰弯的情况。 ...","tag":"驼背 | 怎么治疗 | 治疗方法","date":"2017-08-22"},
			{"img":"../php/img/yy5.jpg","tit":"每天十分钟瘦腹部减肥","detail":"往往一些减肥人士对于腹部就格外的在意，事实上腹部是减肥过程中最难减的，只要是长期的坐立不运动都很难减下去，所以我们对于腹部就有一些好的减肥方法。 ...","tag":"腹部减肥 | 怎么做 | 腹部","date":"2017-08-22"},
			{"img":"../php/img/yy2.jpg","tit":"倒走对颈椎有好处吗，这些好处应记牢","detail":"倒走对于人体有很多的好处，比如可以缓解腰椎和血管问题，增加心脏的回血。我们也知道腰椎病一般都是老年人的常见病，但是也有年轻人也会出现腰椎的问题，所以千万不可小看。 ...","tag":"倒走 | 颈椎 | 好处","date":"2017-08-22"},
			{"img":"../php/img/yy3.jpg","tit":"倒走对腰间盘突出有好处吗，六个原因告","detail":"很多人对于倒走是否对腰间盘突出有好处持怀疑态度，其实是有一定的好处的，我们都知道形成腰间盘突出是由于腰背组织的肌肉已经出现了异常，在倒走的时候腰身是需要挺直的，能够很好缓解腰...","tag":"倒走 | 功效 | 腰间盘突出","date":"2017-08-22"},
			{"img":"../php/img/yy4.jpg","tit":"腰弯了怎么办，应早日引起重视","detail":"我们在现实生活中，会见到很多年人有驼背的现象，驼背是有很多的不良的生活习惯引起的，所以为了避免腰弯的情况，我们建议要早日引起重视，早日矫正腰弯的情况。 ...","tag":"驼背 | 怎么治疗 | 治疗方法","date":"2017-08-22"},
			{"img":"../php/img/yy1.jpg","tit":"腰部力量怎样训练才更加有劲？","detail":"众所周知，人的两个肾脏主要位于腰部的两侧，医学上讲，如果人腰部的力量强，那么就表明肾功能比较强，如果人腰部的力量比较弱，那么就说明肾功能开始出现健康问题，所以，对于肾功能不...","tag":"腰部运动 | 怎么做 | 训练方法","date":"2017-08-22"},
			{"img":"../php/img/yy3.jpg","tit":"倒走对腰间盘突出有好处吗，六个原因告","detail":"很多人对于倒走是否对腰间盘突出有好处持怀疑态度，其实是有一定的好处的，我们都知道形成腰间盘突出是由于腰背组织的肌肉已经出现了异常，在倒走的时候腰身是需要挺直的，能够很好缓解腰...","tag":"倒走 | 功效 | 腰间盘突出","date":"2017-08-22"},
			{"img":"../php/img/yy4.jpg","tit":"腰弯了怎么办，应早日引起重视","detail":"我们在现实生活中，会见到很多年人有驼背的现象，驼背是有很多的不良的生活习惯引起的，所以为了避免腰弯的情况，我们建议要早日引起重视，早日矫正腰弯的情况。 ...","tag":"驼背 | 怎么治疗 | 治疗方法","date":"2017-08-22"},
			{"img":"../php/img/yy5.jpg","tit":"每天十分钟瘦腹部减肥","detail":"往往一些减肥人士对于腹部就格外的在意，事实上腹部是减肥过程中最难减的，只要是长期的坐立不运动都很难减下去，所以我们对于腹部就有一些好的减肥方法。 ...","tag":"腹部减肥 | 怎么做 | 腹部","date":"2017-08-22"},
			{"img":"../php/img/yy2.jpg","tit":"倒走对颈椎有好处吗，这些好处应记牢","detail":"倒走对于人体有很多的好处，比如可以缓解腰椎和血管问题，增加心脏的回血。我们也知道腰椎病一般都是老年人的常见病，但是也有年轻人也会出现腰椎的问题，所以千万不可小看。 ...","tag":"倒走 | 颈椎 | 好处","date":"2017-08-22"}
			
		]}
	]';
?>