<?php 
	header('Content-Type:text/html;charset=utf-8');
	echo '[
		{"data":[
			{"img":"../php/img/yy1.jpg","link":"https://www.cndzys.com/yundong/yingyang/1376614.html","tit":"腰上的赘肉怎么减最有效，七个妙招让你","detail":"相信每个女人都想拥有性感迷人的小蛮腰，但是很多人由于生活的习惯，经常久坐，所以在腰部堆积了很多的脂肪，所以建议大家平时要多进行运动，也要多注意饮食均衡。 ...","tag":"腰部赘肉 | 怎么减 | 如何减","date":"2017-08-22"},
			{"img":"../php/img/yy2.jpg","link":"https://www.cndzys.com/yundong/yingyang/1376161.html","tit":"倒走对颈椎有好处吗，这些好处应记牢","detail":"倒走对于人体有很多的好处，比如可以缓解腰椎和血管问题，增加心脏的回血。我们也知道腰椎病一般都是老年人的常见病，但是也有年轻人也会出现腰椎的问题，所以千万不可小看。 ...","tag":"倒走 | 颈椎 | 好处","date":"2017-08-22"},
			{"img":"../php/img/yy3.jpg","link":"https://www.cndzys.com/yundong/yingyang/1376159.html","tit":"倒走对腰间盘突出有好处吗，六个原因告","detail":"很多人对于倒走是否对腰间盘突出有好处持怀疑态度，其实是有一定的好处的，我们都知道形成腰间盘突出是由于腰背组织的肌肉已经出现了异常，在倒走的时候腰身是需要挺直的，能够很好缓解腰...","tag":"倒走 | 功效 | 腰间盘突出","date":"2017-08-22"},
			{"img":"../php/img/yy4.jpg","link":"https://www.cndzys.com/yundong/yingyang/1376156.html","tit":"腰弯了怎么办，应早日引起重视","detail":"我们在现实生活中，会见到很多年人有驼背的现象，驼背是有很多的不良的生活习惯引起的，所以为了避免腰弯的情况，我们建议要早日引起重视，早日矫正腰弯的情况。 ...","tag":"驼背 | 怎么治疗 | 治疗方法","date":"2017-08-22"},
			{"img":"../php/img/yy5.jpg","link":"https://www.cndzys.com/yundong/yingyang/1371871.html","tit":"每天十分钟瘦腹部减肥","detail":"往往一些减肥人士对于腹部就格外的在意，事实上腹部是减肥过程中最难减的，只要是长期的坐立不运动都很难减下去，所以我们对于腹部就有一些好的减肥方法。 ...","tag":"腹部减肥 | 怎么做 | 腹部","date":"2017-08-22"},
			{"img":"../php/img/yy2.jpg","link":"https://www.cndzys.com/yundong/yingyang/1376161.html","tit":"倒走对颈椎有好处吗，这些好处应记牢","detail":"倒走对于人体有很多的好处，比如可以缓解腰椎和血管问题，增加心脏的回血。我们也知道腰椎病一般都是老年人的常见病，但是也有年轻人也会出现腰椎的问题，所以千万不可小看。 ...","tag":"倒走 | 颈椎 | 好处","date":"2017-08-22"},
			{"img":"../php/img/yy3.jpg","link":"https://www.cndzys.com/yundong/yingyang/1376159.html","tit":"倒走对腰间盘突出有好处吗，六个原因告","detail":"很多人对于倒走是否对腰间盘突出有好处持怀疑态度，其实是有一定的好处的，我们都知道形成腰间盘突出是由于腰背组织的肌肉已经出现了异常，在倒走的时候腰身是需要挺直的，能够很好缓解腰...","tag":"倒走 | 功效 | 腰间盘突出","date":"2017-08-22"},
			{"img":"../php/img/yy4.jpg","link":"https://www.cndzys.com/yundong/yingyang/1376156.html","tit":"腰弯了怎么办，应早日引起重视","detail":"我们在现实生活中，会见到很多年人有驼背的现象，驼背是有很多的不良的生活习惯引起的，所以为了避免腰弯的情况，我们建议要早日引起重视，早日矫正腰弯的情况。 ...","tag":"驼背 | 怎么治疗 | 治疗方法","date":"2017-08-22"},
			{"img":"../php/img/yy1.jpg","link":"https://www.cndzys.com/yundong/yingyang/1376614.html","tit":"腰上的赘肉怎么减最有效，七个妙招让你","detail":"相信每个女人都想拥有性感迷人的小蛮腰，但是很多人由于生活的习惯，经常久坐，所以在腰部堆积了很多的脂肪，所以建议大家平时要多进行运动，也要多注意饮食均衡。 ...","tag":"腰部赘肉 | 怎么减 | 如何减","date":"2017-08-22"},
			{"img":"../php/img/yy3.jpg","link":"https://www.cndzys.com/yundong/yingyang/1376159.html","tit":"倒走对腰间盘突出有好处吗，六个原因告","detail":"很多人对于倒走是否对腰间盘突出有好处持怀疑态度，其实是有一定的好处的，我们都知道形成腰间盘突出是由于腰背组织的肌肉已经出现了异常，在倒走的时候腰身是需要挺直的，能够很好缓解腰...","tag":"倒走 | 功效 | 腰间盘突出","date":"2017-08-22"},
			{"img":"../php/img/yy4.jpg","link":"https://www.cndzys.com/yundong/yingyang/1376156.html","tit":"腰弯了怎么办，应早日引起重视","detail":"我们在现实生活中，会见到很多年人有驼背的现象，驼背是有很多的不良的生活习惯引起的，所以为了避免腰弯的情况，我们建议要早日引起重视，早日矫正腰弯的情况。 ...","tag":"驼背 | 怎么治疗 | 治疗方法","date":"2017-08-22"},
			{"img":"../php/img/yy5.jpg","link":"https://www.cndzys.com/yundong/yingyang/1371871.html","tit":"每天十分钟瘦腹部减肥","detail":"往往一些减肥人士对于腹部就格外的在意，事实上腹部是减肥过程中最难减的，只要是长期的坐立不运动都很难减下去，所以我们对于腹部就有一些好的减肥方法。 ...","tag":"腹部减肥 | 怎么做 | 腹部","date":"2017-08-22"},
			{"img":"../php/img/yy2.jpg","link":"https://www.cndzys.com/yundong/yingyang/1376159.html","tit":"倒走对颈椎有好处吗，这些好处应记牢","detail":"倒走对于人体有很多的好处，比如可以缓解腰椎和血管问题，增加心脏的回血。我们也知道腰椎病一般都是老年人的常见病，但是也有年轻人也会出现腰椎的问题，所以千万不可小看。 ...","tag":"倒走 | 颈椎 | 好处","date":"2017-08-22"}
			
		]}
	]';
?>